"ASSISTANT_TRY_AGAIN" = "Kannst du das bitte wiederholen?";
"ASSISTANT_CONNECTION_FAILED_0" = "Beim Verbinden mit dem Netzwerk gibt es Probleme.";
"ASSISTANT_CONNECTION_FAILED_1" = "Ich kann momentan leider keine Verbindung herstellen.";
"ASSISTANT_CONNECTION_FAILED_2" = "Ich habe leider keine Netzwerkverbindung.";

"ASSISTANT_INITIAL_QUERY" = "Wie kann ich behilflich sein?";
"ASSISTANT_GUIDE_HEADER" = "Mikrofon antippen und sprechen:";
"ASSISTANT_GUIDE_BACK_BUTTON_TITLE" = "Handbuch";
"ASSISTANT_NOT_AVAILABLE_TITLE" = "Siri ist nicht verfügbar";
"ASSISTANT_NOT_AVAILABLE_SUBTITLE" = "Mit Internet verbinden";

"ASSISTANT_EDUCATION_TITLE" = "Kann Siri weiterhelfen?";
"ASSISTANT_EDUCATION_CONTENT" = "Die Home-Taste drücken und halten, um Siri zu starten.";

"ASSISTANT_GESTURE_DESCRIPTION" = "Die Spracheingabe funktioniert auch ohne Drücken der Home-Taste: Bei eingeschaltetem Bildschirm bewege das iPhone einfach ans Ohr und sprich los.";